{
  "atractivos": [
    {
      "nombre": "Las cuevas del Toro",
      "distancia": "4.0 Km",
      "imagen": "https://media-cdn.tripadvisor.com/media/photo-c/2560x500/06/6e/fa/13/cavernas-y-cueva-del.jpg",
      "video": "",
      "descripcion": "Las Cuevas del Toro se encuentran localizadas en la provincia de Lampa, departamento de Puno y son conocidas además con el nombre de las Cuevas del Puma, aunque oficialmente son llamadas como la Cueva de Lenzora y son un conjunto de abrigos rocosos, donde es posible encontrar pinturas rupestres que tienen una antigüedad entre los 5,000 y 3,000 años, donde predomina el uso de la pigmentación rojiza.\n\nEstas cuevas son famosas por los diferentes grabados rupestres que presenta  y donde es posible reconocer a seres antropomorfos  que se encuentran realizando la cacería de alpacas y guanacos, cuyos dibujos se caracterizan por la presencia de movimiento manifestado a partir de curvas y una imagen estilizada.\n\nAdemás de los camélidos anteriores, es posible reconocer entre las pinturas a zorros y felinos, así como máscaras que parecerían tener un valor mágico religioso de tal grado, que hasta los animales dibujados parecen manifestarle respeto.\n\nUn rasgo interesante de estas pinturas de la cueva, se concentra en el uso de distintos elementos para su elaboración, donde se llega a pensar incluso en el uso de un pincel rudimentario. En total se han encontrado en las cuevas 40 dibujos escenas, en ellas se reconocen 13 dibujos que tienen temática antropomorfa, la presencia de una máscara, al menos 27 animales sin contar a los 25 camélidos recurrentes y dos felinos; además de 12 hombres.\n\nDe las figuras que se encontraron en las cuevas la de mayor tamaño presenta casi cuarenta centímetros de altura. Y las investigaciones en el sitio han detectado que por lo menos ha habido dos momentos de ocupación en la misma, así como también dos motivos reconocibles en las escenas, por un lado las naturalistas, donde existen figuras reconocibles,  y por otro las simbólicas, donde existe el predominio de figuras geométricas cuyo significado está aún por revelar.",
      "latitud": -15.3919,
      "longitud": -70.3906,
      "altitud": "3915 msnm"
    },
    {
      "nombre": "Complejo arqueológico de Pucará",
      "distancia": "35.11 Km",
      "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/The_approach_to_Pukara.jpg/1200px-The_approach_to_Pukara.jpg",
      "video": "https://youtu.be/qi6OwOWuUO4",
      "descripcion": "El Complejo arqueológico de Pucará o Pukará, se encuentra localizado en el distrito de Pucará, dentro de la provincia de Lampa, en el departamento y región de Puno, a unos 3 850 metros sobre el nivel del mar. Este habría presentado ocupación y vigencia entre los año 150 a.C. al 100 d. C.\n\nDentro de este Complejo es destacable la presencia de diferentes estructuras piramidales, un importante legado de la Cultura Pucará. Aunque en sí el lugar se encuentra dividido en dos sectores reconocibles. El primero por ser un sector de edificaciones ceremoniales (donde están las pirámides) y el otro por ser un área netamente urbana.\n\nAcerca del sector ceremonial de Pucará, en este se aprecian al menos 9 pirámides. Estas son interesantes porque no son iguales, ya que se pueden observar claramente los diferentes diseños de plantas y tamaños de las mismas. Respecto estas pirámides, el área de su ubicación comprende un promedio 4.2 kilómetros cuadrados siendo la pirámide más importante de esta sección la llamada Pirámide de Kalasaya.\n\nLa pirámide de Kalasaya es una construcción piramidal, en la que se observan terrazas superpuestas y unidas gracias a una escalinata que presenta ornamentos, entre ellos estelas y esculturas labradas en la misma piedra de la escalera. La pirámide presentaba a la vez muros que posiblemente habrían estado enlucidos en pigmentación amarilla. Entre los motivos grabados en la escalinata, destacan formas de animales, hombres y algunos seres míticos que posiblemente sean las representaciones de las deidades de esta Cultura, entre las que puede encontrarse la figura conocida de un “Degollador”, así como alusiones al relámpago.\n\nSobre esta pirámide se encuentran localizadas unas tres estructuras más que posiblemente habría respondido a una finalidad ceremonial y que presentan la forma de herradura, cuyo sector abierto se encuentra orientado hacia la salida del sol, este templo es conocido con el nombre de Rojo y Blanco. Estos habrían sido templos hechos con ayuda de lajas de piedra de tonalidad rojiza y blanca. En este espacio se hace presenta una plaza ceremonial hundida en la que se reconoce la forma cuadrada. En esta superficie también pueden verse algunas estructuras funerarias, donde se han descubiertos restos humanos acompañadas de ofrendas de oro y cobre. Las estructuras funerarias se localizan en exactitud en el lado interior de la plaza hundida y presentaban vías de ingreso de doble jamba.\n\nPara poder llegar hasta este Complejo Arqueológico es necesario un viaje en bus ruta Puno-Juliaca, de 45 minutos. A continuación otro recorrido en auto de cerca de hora y media hasta Pucará y un promedio de diez minutos más de caminata hasta el Sitio. El ingreso al Complejo es previa presentación de un boleto que cuesta s/5.00 para adultos y apenas s/0.50 para estudiantes. Y el lugar se halla abierto de lunes a domingo desde las 9 de la mañana hasta las 4 de la tarde. Cuenta además del recorrido con museo de Sitio y servicio guiado.",
      "latitud": -15.0487,
      "longitud": -70.3709,
      "altitud": "3888 msnm"
    },
    {
      "nombre": "Museo Lítico de Pukara (Ministerio de Cultura)",
      "distancia": "35.77 Km",
      "imagen": "https://thumbs.dreamstime.com/b/museo-l%C3%ADtico-de-pucara-121997262.jpg",
      "video": "",
      "descripcion": "El Museo Lítico de Pukara, o Pucara, se encuentra en la provincia de Lampa, en la región de Puno. El nombre que presenta este museo, se debe a que en sus diferentes salas de exposiciones se encarga de presentar material lítico que fuera encontrado durante excavaciones en diferentes complejos de la cultura Pucará, además porque este es el museo de sitio del Complejo Arqueológico del mismo nombre.\n\nEl Museo Lítico de Pucará, a causa de la importancia del material que alberga y expone, forma desde el año 2002, parte del Patrimonio Cultural de la Nación. Este museo, lamentablemente, no se encuentra en óptimas condiciones, motivo por el cual,  existe la amenaza del deterioro de ciertas piezas que custodia.\n\nEntre las piezas líticas que el visitante puede encontrar en este museo de Pucará, se encuentran piezas como monolitos, estelas y esculturas que tienen la peculiaridad de presentar formas de animales.\n\nDel conjunto antes mencionado destacan estructuras como la “Estela de la Lluvia”, también llamada “Estela del Rayo”, esta pieza, presenta una altura de 2 metros y en ella se conjugan las formas de un pez y un puma; otra pieza importante del museo es la llamada “El degollador”, un monolito en el que se ve representado Hatun Ñakaq, esta pieza  es una de las mejor talladas del conjunto y es un ícono de la fiereza de la cultura Pucará, donde se observa como el ídolo sostiene una cabeza humana; pese a que este es considerado el monolito más sanguinario del conjunto museográfico, no es el único que este posee, y entre estos se encuentra también la escultura de un felino devorando a su caza. A las esculturas anteriores se suma “el devorador”, en la que se observa la crueldad como un hombre devora un niño.\n\nEn el museo de sitio de Pucará, el visitante también va a poder encontrar, junto con más piezas líticas, restos cerámicos, también hallados en el mencionado complejo arqueológico. Entre las cerámicas, se pueden reconocer, vajillas, platos,  qeros, huacos, entre muchas otras piezas que nos permiten conocer un poco más sobre la cultura de los Pucara.\n\nPara llega al distrito de Pucará en donde se encuentra este museo, el viajero tiene que dirigirse a través de la Panamericana Sur,  en el camino que une los pueblos de Pucará y Puno. El camino entre estas dos ciudades puede completarse en tan solo 2 horas. Ya en Pucará se camina por media cuadra desde la plaza de armas de esta ciudad.  El Museo se ubica a tan solo 700 metros del Complejo Arqueológico de Pucará.\n\nQuien quiera ingresar a este museo deberá pagar por un boleto de ingreso cuyo costo es de S/5.50, para público general. La entrada reducida es de S/1.00 y el boleto de ingreso para niños es de S/0.50.  El museo, y el complejo pueden ser visitados cualquier día de la semana, en el horario de 9 de la mañana, hasta las 4 de la tarde. Si se desea visitar el museo y el complejo  con intención de realizar grabaciones y fotografías con fines comerciales, se debe pedir el permiso de las autoridades encargadas, y pagar por tal.",
      "latitud": -15.0427,
      "longitud": -70.3684,
      "altitud": " 3860 msnm"
    },
    {
      "nombre": "Turismo en Reserva Nacional del Titicaca",
      "distancia": "37.97 Km",
      "imagen": "https://turismoi.pe/uploads/nature/image/2106/large_56_del_Titicaca.jpg",
      "video": "https://youtu.be/GZ7LHcOgyLM",
      "descripcion": "La Reserva Nacional del Titicaca se encuentra en la región de Puno ocupando una extensión de 38 180 hectáreas. Esta fue creada como tal en el año de 1978 con la intención de proteger, mediante este procedimiento, la flora y fauna del lugar, así como la riqueza paisajística que alberga.  El sistema que presenta la Reserva Nacional del Titicaca da la posibilidad de la participación activa de las comunidades  que se relacionan con esta área, a partir de la intención de lograr los objetivos de sostenimiento, turismo y economía de la zona.\n\nEn Titicaca la flora más representativa del lugar se ve manifestada en la totora, que presenta importancia tanto a nivel ecológico como económico. Estos llegan a ocupar aproximadamente el 70% de todo el territorio de la Reserva. Otras plantas que también se pueden hallar en esta son los llachales y que sirven tanto para hábitat de especies de peces como de alimento del ganado. Dentro del área se llega a estimar un número de 21 especies diferentes de flora, aunque existe un número más amplio en la zona de amortiguamiento de la Reserva que comprende las comunidades circundantes, además de  islas como es el caso de Amantan y Taquile.\n\nSobre la fauna predominante de Titicaca, se puede reconocer 60 especies diferentes de aves de las cuales la “keñola” se halla entre las aves amenazadas a causa de la cacería; además de cerca de 14 peces nativos, más dos agregados: como son la trucha y el pejerrey.  Junto a estos se observan en el lugar 18 especies de anfibios y reptiles. Sobre los últimos en importante mencionar a las especies conocidas popularmente como “Kelli” y “Kaira” ambos animales endémicos y en amenaza. Junto a diversidad de invertebrados.\n\nEn la zona también se pueden reconocer escenarios arqueológicos como es el caso de la Península de Capachica, lugar en el que se puede localizar tumbas de origen incaico, además del aún utilizado “Inca Caros” espacio de ceremonias donde se realizan pagapus (pagos a la tierra). Otro sitio arqueológico donde también se localizan tumbas es el que recibe el nombre de “Península de Chicuito” el que a la vez se reconoce un templo ceremonial; entre otros lugares.\n\nLa Reserva Nacional presenta un clima frío y semiseco, dando como resultado que los meses de junio y julio sean los más fríos de la temporada. La recomendación es que el interesado pueda acudir en la época de clima seco, cuyo periodo se comprende entre los meses de Mayo a Agosto.",
      "latitud": -15.3912,
      "longitud": -70.0135,
      "altitud": "3827 msnm"
    },
    {
      "nombre": "Turismo en Catarata de Vilavila",
      "distancia": "38.04 Km",
      "imagen": "https://turismoi.pe/uploads/nature/image/21236/large_vilavila_catarata.JPG",
      "video": "",
      "descripcion": "La Catarata de Vilavila, es un recurso natural que se puede hallar, en el distrito de Vilavila, en la provincia de Lampa, en la región de Puno. El nombre que presenta esta caída de agua se debe no solo, al distrito en el que se localiza, sino también  al río que alimenta su flujo.\n\nFísicamente, la catarata de Vilavila, presenta una pendiente de 90 metros, con poca inclinación, a través de la cual se precipita el agua en un velo de cuarenta metros de ancho.  Pese a lo ato de la cascada, y al ancho de la misma, el sonido que produce esta caída de agua al precipitarse, no es para nada estruendoso, muy por el contrario es bastante relajante, y permite la comunicación del hombre con la naturaleza.\n\nSi se quiere conocer a la Catarata de Vilavila, durante su época de mayor esplendor, se recomienda visitarla, en temporada de lluvias, misma que se da entre los meses de noviembre a marzo.\n\nRespecto a las visitas hacia esta caída de agua, no existen restricciones de acceso, pero sí ciertas sugerencias. Se recomienda que las visitas a la catarata, se den en horas de la mañana y que de preferencia, si se piensa prolongar sus horas de visita a la caída de agua, se abastezca de lo necesario en el distrito de Lampa,  a poco más de dos horas del recurso.\n\nA la Catarata de Vilavila, se llega, sin mayores inconvenientes, ya que es posible viajar en microbús hasta el pueblo de Vilavila. Ya en el pueblo se debe alquilar algún coche que lo lleve hasta la caída de agua, ubicada a  1 kilómetro del lugar; también se puede optar por caminar hasta la catarata.",
      "latitud": -15.1811,
      "longitud": -70.666,
      "altitud": "4364 msnm"
    },
    {
      "nombre": "Turismo en Aguas Termales de Pinaya",
      "distancia": "45.0 Km",
      "imagen": "https://i.ytimg.com/vi/GWnmfaNNrI4/maxresdefault.jpg",
      "video": "https://www.youtube.com/watch?v=GWnmfaNNrI4",
      "descripcion": "Las Aguas Termales de Pinaya, son un recurso termomedicinal que se encuentra localizado en el distrito de Santa Lucía, en la provincia de Lampa, en la región de Puno.\n\nSe sabe, que el agua que nutre las dos únicas piscinas del recurso, emana de unos manantiales cuya temperatura supera los 80ºC, por lo que debe ser temperada. Las Aguas Termales de Pinaya, se hallan a poco más de una hora de Santa Lucía, y a aquellas puede llegarse en autos particulares.\n\nSe recomienda que las termas sean visitadas entre los meses de agosto a abril, y de preferencia en horas de la mañana. Las Aguas Termales de Pinaya, se hallan bajo la protección del centro poblado de Pinaya, el único que le da mantenimiento. El ingreso al recurso es libre de costo.",
      "latitud": -15.6943,
      "longitud": -70.6099,
      "altitud": "4056 msnm"
    },
    {
      "nombre": "Turismo en Catarata de Hatun Phausa",
      "distancia": "45.39 Km",
      "imagen": "https://i.ytimg.com/vi/-4bJc2SYJck/hqdefault.jpg",
      "video": "https://youtu.be/RAQpai7HPJg",
      "descripcion": "La región de Puno, es una de las regiones peruanas más cargadas de historias, mitos, y leyendas que cuentan el origen de los diversos escenarios naturales que poseen. En esta región, se encuentra una enorme caída de agua, conocida con el nombre de Hatun Phausa, y que se ubica en el actual territorio de Santa Lucía, en Lampa.\n\nLa mencionada catarata se encuentra en el cañón de Hatun Phausa, cuyo origen nos remonta a antiguos mitos andinos donde se involucra la presencia de gentiles, una  antigua generación de hombres, antes de la raza de los incas, seres de oscuridad, capaces de ordenar movimiento a las rocas para que adoptasen la forma que ellos les ordenaran.\n\nEl mito dice que el cañón y la caída de agua de Hatun Phausa es obra de aquellos viejos hombres, que aún pueblan los mitos del mundo andino. El nombre que se le ha dado a esta caída, también tiene un origen remoto y extraño como sus supuestos creadores, ya que parece que la traducción exacta de parte de su nombre se ha perdido con el tiempo volviéndose en la actualidad la simple repetición del sonido que parece reproducir la catarata al precipitar sus aguas: “Phausa”.\n\nLa caída de agua Hatun Phausa, cuenta con una altura de aproximadamente 120 metros y se ve flanqueada por enormes rocas  que con el pasar de los años, han tomado una tonalidad verdosa. El agua de Hatun Phausa, se precipita sobre una piscina natural de curiosa forma circular, antes de seguir su curso para unirse con el río.\n\nQuien quiera conocer este recursos turístico de Puno, debe tener presente, que  la catarata de Hatun Phausa, no es un recurso muy  promocionado, motivo por el cual es quizá necesario solicitar a las autoridades del distrito el servicio de algún guía local, si se quiere ir hasta el lugar.\n\nCualquier época es buena para conocer la catarata, pero se recomienda que si se va entre diciembre y abril, se vaya con ropa adecuada para las inesperadas lluvias que pueden darse.",
      "latitud": -15.7022,
      "longitud": -70.6045,
      "altitud": " 4058 msnm"
    },
    {
      "nombre": "Turismo en Complejo Arqueológico de Sillustani",
      "distancia": "45.52 Km",
      "imagen": "https://www.perumistikatravel.com/wp-content/uploads/2015/10/sillustani.jpg",
      "video": "https://youtu.be/ALApy9wHC_8",
      "descripcion": "El Complejo arqueológico de Sillustani se encuentra localizado en la península de Umayo, al este de la laguna de igual nombre, en el distrito de Atuncolla, dentro de la provincia de Puno, en el departamento del mismo nombre; a unos 3 915 metros sobre el nivel del mar. El lugar se encuentra próximo a Hatunqolla, mención importante ya que esta era la capital del reino de los Collas, por lo que la construcción de los recintos funerarios estaría en relación con esta cultura, aunque también con la ocupación Inca en el área. Se dice también que en el área, habrían existido tres pueblos que la ocuparan con anterioridad, desde el 200 a. C. entre ellos un pueblo primitivo, luego los Pucara y Tiahuanaco.\n\nSillustani, proviene de dos vocablos cuya unión le dan el significado de “Resbaladero de uñas” posiblemente en alusión a los bloques impenetrables de la edificación. Acerca de las estructuras de Sillustani, este es importante por tratarse de una necrópolis o cementerio que alberga al menos 90 tumbas en una extensión de 150 hectáreas cuyo ingreso es posible a través de una escalinata de 78 peldaños.\n\nEn el cementerio, que sigue la tradición de Collas y Lupacas de asentarse sobre una meseta, se pueden observar estructuras de carácter monumental, en la presencia de las denominadas chullpas que alcanzan los 12 metros de altura. Respecto a estas, es necesario mencionar que muchas de ellas se encontraron a medio construir, lo que podría indicar que (hasta antes de la llegada de los españoles) estas se mandaban a realizar por los personajes de poder para ser sus moradas mortuorias. Las construcciones de las chullpas, se hallaban hechas a base de piedra labrada, algunas hechas de manera rústica y otras finamente y presentan formas circulares, cuadradas y rectangulares.\n\nInteriormente, en las chullpas puede verse la presencia de una cámara en la que se manifiesta una falsa bóveda, así como traba lateral de piedras. Exteriormente se observan distintas cornisas, así como relieves, estos últimos destacan por el uso de motivos collas mezclados con incas y por la representación de motivos animales. Acerca del decorado de aquellas, puede decirse que posiblemente se habrían encontrado pintadas de color blanco. Estas chullpas tienen a su vez una sola vía de ingreso, la cual se encontraba orientada en dirección a la salida del sol.\n\nPara que el visitante pueda llegar hasta este Complejo, es necesario que realice un viaje, de 20 minutos en bus, por la carretera Puno-Juliaca hasta el desvío. Ya en el desvío, se sigue por la ruta de Atuncolla hasta Sillustani. El ingreso al sitio es previo pago de un boleto, cuyo costo es de s/5.00 para adultos y de apenas s/0.50 para estudiantes. El lugar se halla abierto durante todo el año, en el horario de 8 de la mañana hasta las 5 de la tarde.",
      "latitud": -15.7197,
      "longitud": -70.1556,
      "altitud": "3854 msnm"
    }
  ]
}